Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/lohenkalastusrajoitukset_olisi_tullut_neuvotella_kokonaisuudessaan_oikeudenmukaisiksi.html.tmx
Source language: fin
Languages: sme

source: Lohenkalastusrajoitukset olisi tullut neuvotella kokonaisuudessaan oikeudenmukaisiksi
sme: Luossabivdoráddjehusaid livčče galgan ráđđádallat ollislaččat vuoiggalažžan

source: Suomi ja Norja sopivat huhtikuussa Tenon lohen kalastuskiellosta kalastuskaudella 2021.
sme: Suopma ja Norga sohpe cuoŋománus Deanu luossabivdogildosis bivdobaji 2021 áigái.

source: Norjan suurkäräjät on 25.5.2021 päättänyt, että kalastuskauden 2021 koukkuverkon kielto perutaan Finnmarkin rannikolla.
sme: Norgga stuorradiggi lea 25.5.2021 mearridan, ahte bivdobaji 2021 guoski mohkkefierbmegielddus šluhttejuvvo Finnmárkku rittus.

source: Saamelaiskäräjät ei pidä päätöstä oikeudenmukaisena tilanteessa, jossa Tenon alueen saamelaisilta on kielletty jopa lohen kotitarvekalastus.
sme: Sámediggi ii ane mearrádusa vuoiggalažžan dilis, mas Deatnogátti sámiin lea gildojuvvon juoba borranguoli bivdin.

source: – Olemme olleet yhteydessä maa- ja metsätalousministeriöön ja pyytäneet selvitystä Norjan päätöksestä.
sme: – Leat leamaš oktavuođas eana- ja meahccedoalloministeriijai ja bivdán čilgehusa Norgga mearrádusa birra.

source: Suomen olisi tullut huolehtia Norjan kanssa käydyissä neuvotteluissa siitä, että kalastusrajoitukset niin Tenolla kuin merialueilla ovat kokonaisuudessaan oikeudenmukaisia.
sme: Suopma livčče galgan fuolahit Norggain gevvon ráđđádallamiin das, ahte bivdogáržžideamit nu Deanus go mearraviidodagas leat ollislaččat vuoiggalaččat.

source: Norjan päätös vaikuttaa merkittävällä tavalla saamelaisten kokemukseen oikeudenmukaisuudesta, kun Tenon alueen ihmisiltä evättiin lohenkalastuksen täyskiellon myötä mahdollisuus kotitarvekalastukseenkin, ja nyt rajoitustoimia kuitenkin puretaan merialueella, sanoo I varapuheenjohtaja Anni Koivisto.
sme: Norgga mearrádus váikkuha mearkkašahtti láhkai sámiid dovdamuššii vuoiggalašvuođas, go Deatnogátti olbmuin gildojuvvui luossabivddu dievasgildosiin vejolašvuohta bivdit borranguolige, ja dál gáržžidandoaimmat goittotge burgojuvvojit mearraviidodagas, lohká I várreságajođiheaddji Anni Koivisto.

source: – Norjan päätöksellä on negatiivisia vaikutuksia sekä Tenon että Näätämöjoen loheen.
sme: – Norgga mearrádusas leat negatiivvalaš váikkuhusat nu Deanu go Njávdánjoga lussii.

source: Lohenkalastuspaine Näätämöjoen suulla lisääntyy päätöksen myötä huomattavasti ja se on uhka Näätämöjoen lohikannalle.
sme: Luossabivdodeaddu Njávdánjohnjálmmis lassána mearrádusa dihtii dovdomassii ja dat lea áittan Njávdánjoga luossanállái.

source: Norjan päätös on valtava pettymys, jatkaa Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sme: Norgga mearrádus lea stuorra beahttašupmi, joatká Sámedikki II várreságajođiheaddji Leo Aikio.

source: Suomen ja Norjan välisissä neuvotteluissa sovittiin huhtikuussa, että rajoitusalueeseen kuuluvat Tenojoen pääuoman, Tenon sivujoet, Tenovuono sekä vuonon edustan merialue laajalta neljän kunnan kokoiselta alueelta.
sme: Suoma ja Norgga gaskasaš ráđđádallamiin sohppui cuoŋománus, ahte ráddjenviidodahkii gullet Deanu váldooalli, Deanu oalgejogat, Deanuvuotna ja maiddái mearraviidodat mii lea vuotnanjálmmis, viidát njealje gieldda viidosaš guovllus.

source: Kielto koskee sekä lohen vapakalastusta että lohen pyyntiä seisovilla pyydyksillä. Tenon lohen kalastuksen täyskieltoa on perusteltu sillä, että rauhoitus koskee koko aluetta, missä lohta saadaan nykyisin saaliiksi.
sme: Gielddus guoská sihke luosa lustabivddu ja luossabivddu njaŋggofirpmiin ded. Deanu luossabivddu dievasgielddus lea vuođustallon dainna, ahte ráfáidahttin guoská oppa guovllu, gos luossa fidnejuvvo sállašin.

source: Saamelaiskäräjät on aikaisemmin tiedottanut , että ei kannata Tenon lohen kalastuksen täyskieltoa.
sme: Sámediggi lea ovdalis dieđihan , ahte ii guottit Deanu luossabivddu dievasgildosa.

source: Saamelaiskäräjät piti tärkeänä, että lohen kalastusta rajoitetaan alkavana kalastuskautena.
sme: Sámediggi atná dehálažžan, ahte luossabivdu ráddjejuvvo álgi bivdobaji áigge.

source: Rajoitukset olisi tullut kuitenkin kohdistaa kalastukseen, joka ei nauti perustuslain ja kansainvälisten sopimusten suojaa.
sme: Gáržžidemiid livčče galgan goittotge čujuhit guolásteapmái, mii ii návddaš vuođđolága ja riikkaidgaskasaš soahpamušaid suoji.

source: Rajoitusten taustalla on Tenon lohikantojen heikentynyt tila.
sme: Ráddjehusaid duohken lea Deanu luossanáliid hedjonan dilli.

source: Tenon seuranta- ja tutkimusryhmän julkaisi alkuvuodesta raportin Tenon lohikantojen tilasta vuonna 2020 .
sme: Deanu čuovvun- ja dutkanjoavku almmustahtii álgojagis raportta Deanu luossanáliid dilis jagi 2020 .

source: Kuva: Anja Vest
sme: Govva: Anja Vest

source: Lisätietoja:
sme: Lassidieđut:

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto(at)samediggi.fi
sme: Anni Koivisto I várreságajođiheaddji 040 415 5969 anni.koivisto(at)samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio(at)samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio(at)samediggi.fi
